Repository: abouyachfar/qcm-word
Catalog: languages/qcm-word-*.po
Languages: es_es

source: Créez facilement votre QCM !
es_es: ¡Crea fácilmente tu cuestionario!

source: Thèmes
es_es: Lista de temas

source: Rapports
es_es: Informes

source: Tableau de bord
es_es: Tablero de control

source: Nbr de rapport
es_es: Número de informes

source: Informations
es_es: Informationes

source: Réponses
es_es: Respuestas

source: Réponse
es_es: Respuesta

source: Type du champ
es_es: Tipo de campo

source: Case à cocher
es_es: Casilla de verificación

source: Texte
es_es: Texto

source: Texte Multilignes
es_es: Texto multilineal

source: InfoBulle
es_es: Tooltip

source: Rapport
es_es: Informe

source: Nom
es_es: Nombre

source: Prénom
es_es: Apellido

source: Email
es_es: Correo electrónico

source: Téléphone
es_es: Teléfono

source: Créé le
es_es: Creado el

source: Détails
es_es: Detalles

source: Supprimer
es_es: Eliminar

source: Aucun enregitrement trouvé!
es_es: ¡No se encontraron registros!

source: Le champ Nom est obligatoire!
es_es: ¡El campo Nombre es obligatorio!

source: Le champ Prénom est obligatoire!
es_es: ¡El campo Apellido es obligatorio!

source: Le champ Tél est obligatoire!
es_es: ¡El campo Teléfono es obligatorio!

source: Le champ Email est obligatoire!
es_es: ¡El campo Correo electrónico es obligatorio!

source: Le champ Email est invalide!
es_es: ¡El campo Correo electrónico es inválido!

source: Le champ Pays est obligatoire!
es_es: ¡El campo País es obligatorio!

source: Le champ Ville est obligatoire!
es_es: ¡El campo Ciudad es obligatorio!

source: Précédent
es_es: Anterior

source: Suivant
es_es: Siguiente

source: Merci de saisir ou choisir au moins une réponse!
es_es: ¡Gracias por ingresar o seleccionar al menos una respuesta!

source: Oui
es_es: Sí

source: Non
es_es: No

source: Merci de justifier votre réponse
es_es: ¡Gracias por justificar su respuesta!

source: Vos réponses sont enregistrés!
es_es: ¡Sus respuestas han sido guardadas!

source: Nos équipes vous contacterons le plus tôt possible.
es_es: Nuestras equipos se pondrán en contacto con usted lo antes posible.

source: Félicitation
es_es: ¡Felicidades!

source: Un erreur est survenue! Merci de ressayer plus tard
es_es: ¡Ha ocurrido un error! Gracias por intentarlo de nuevo más tarde.

source: Aucune question trouvées!
es_es: ¡No se encontraron preguntas!

source: Stats des Rapports par thème
es_es: Estadísticas de informes por tema

source: Stats des Rapports Par Pays
es_es: Estadísticas de informes por país

source: Les derniers utilisateurs
es_es: Los últimos usuarios

source: Voir plus
es_es: Ver más

source: Tél
es_es: Teléfono

source: Adresse mail
es_es: Correo electrónico

source: Pays
es_es: País

source: Ville
es_es: Ciudad

source: Vu
es_es: Visto

source: Actions
es_es: Actiones

source: Nombre de rapports
es_es: Número de informes

source: Nombre total de rapports
es_es: Número total de informes

source: Rapports non lus
es_es: Informes no leídos

source: Liste des thèmes
es_es: Lista de temas

source: Nombre de questions
es_es: Número de preguntas

source: Ordre
es_es: Orden

source: Question Directe ?
es_es: ¿Pregunta directa?

source: Justificatif requis ?
es_es: ¿Justificante requerido?

source: Détails Rapport
es_es: Detalles del informe

source: Données utilisateur
es_es: Datos del usuario

source: Adresse IP
es_es: Dirección IP

source: Données QCM
es_es: Datos del cuestionario

source: Thème
es_es: Tema

source: Date rapport
es_es: Fecha del informe

source: Question/Réponse
es_es: Pregunta/Respuesta

source: Question
es_es: Pregunta

source: Justification
es_es: Justificación

source: Aucune réponse donnée par l'utilisateur!
es_es: ¡Ninguna respuesta dada por el usuario!

source: Ajouter une réponse
es_es: Agregar una respuesta

source: Inscription
es_es: Inscripción

source: Enregistrer
es_es: Guardar
